Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Amount pre-filled from QR code
de: Betrag aus QR-Code übernommen
es: Cantidad tomada del código QR
fr: Montant prérempli depuis le code QR
it: Importo precompilato dal codice QR
ja: QRコードから金額を入力済み
ko: QR 코드에서 금액이 입력됨
nl: Bedrag ingevuld vanuit QR-code
pl: Kwota uzupełniona z kodu QR
pt_br: Valor preenchido pelo código QR
ro: Sumă completată din codul QR
ru: Сумма подставлена из QR-кода
tr: Miktar QR kodundan dolduruldu
uk: Суму заповнено з QR-коду
zh_hans: 金额已从二维码预填
zh_hant: 金額已從 QR Code 預先填入

source: Amount pre-filled from payment link
de: Betrag aus Zahlungslink übernommen
es: Cantidad tomada del enlace de pago
fr: Montant prérempli depuis le lien de paiement
it: Importo precompilato dal link di pagamento
ja: 支払いリンクから金額を入力済み
ko: 결제 링크에서 금액이 입력됨
nl: Bedrag ingevuld vanuit betaallink
pl: Kwota uzupełniona z linku płatności
pt_br: Valor preenchido pelo link de pagamento
ro: Sumă completată din linkul de plată
ru: Сумма подставлена из платёжной ссылки
tr: Miktar ödeme bağlantısından dolduruldu
uk: Суму заповнено з платіжного посилання
zh_hans: 金额已从付款链接预填
zh_hant: 金額已從付款連結預先填入

source: Amount: minus %@ XMR
de: Betrag: minus %@ XMR
es: Cantidad: menos %@ XMR
fr: Montant : moins %@ XMR
it: Importo: meno %@ XMR
ja: 金額：出金 %@ XMR
ko: 금액: 출금 %@ XMR
nl: Bedrag: min %@ XMR
pl: Kwota: minus %@ XMR
pt_br: Valor: menos %@ XMR
ro: Sumă: minus %@ XMR
ru: Сумма: минус %@ XMR
tr: Miktar: eksi %@ XMR
uk: Сума: мінус %@ XMR
zh_hans: 金额：支出 %@ XMR
zh_hant: 金額：支出 %@ XMR

source: Amount: plus %@ XMR
de: Betrag: plus %@ XMR
es: Cantidad: más %@ XMR
fr: Montant : plus %@ XMR
it: Importo: più %@ XMR
ja: 金額：入金 %@ XMR
ko: 금액: 입금 %@ XMR
nl: Bedrag: plus %@ XMR
pl: Kwota: plus %@ XMR
pt_br: Valor: mais %@ XMR
ro: Sumă: plus %@ XMR
ru: Сумма: плюс %@ XMR
tr: Miktar: artı %@ XMR
uk: Сума: плюс %@ XMR
zh_hans: 金额：收入 %@ XMR
zh_hant: 金額：收入 %@ XMR

source: An accurate date speeds up scanning. Skip to scan from genesis.
de: Ein genaues Datum beschleunigt den Scan. Überspringe es, um ab dem Genesis-Block zu scannen.
es: Una fecha precisa acelera el escaneo. Omite este paso para escanear desde el bloque génesis.
fr: Une date précise accélère l’analyse. Passez cette étape pour analyser depuis le bloc de genèse.
it: Una data precisa velocizza la scansione. Salta per scansionare dal blocco genesi.
ja: 正確な日付を指定するとスキャンが速くなります。スキップするとジェネシスブロックからスキャンします。
ko: 정확한 날짜를 입력하면 스캔이 빨라집니다. 건너뛰면 제네시스 블록부터 스캔합니다.
nl: Een juiste datum versnelt het scannen. Sla over om vanaf het genesisblok te scannen.
pl: Dokładna data przyspiesza skanowanie. Pomiń, aby skanować od pierwszego bloku.
pt_br: Uma data precisa acelera a varredura. Pule para escanear desde o bloco gênese.
ro: O dată exactă accelerează scanarea. Omite pentru a scana de la blocul geneză.
ru: Точная дата ускоряет сканирование. Пропустите этот шаг, чтобы сканировать с первого блока.
tr: Doğru bir tarih taramayı hızlandırır. Başlangıç bloğundan taramak için atlayın.
uk: Точна дата пришвидшує сканування. Пропустіть, щоб сканувати з першого блоку.
zh_hans: 准确的日期可以加快扫描。跳过则从创世区块开始扫描。
zh_hant: 準確的日期可加快掃描。略過則從創世區塊開始掃描。

source: An unknown error occurred. Please check your seed phrase and try again.
de: Ein unbekannter Fehler ist aufgetreten. Prüfe deine Seed-Phrase und versuche es erneut.
es: Se produjo un error desconocido. Revisa tu frase semilla e inténtalo de nuevo.
fr: Une erreur inconnue s’est produite. Vérifiez votre phrase de récupération et réessayez.
it: Si è verificato un errore sconosciuto. Controlla la frase seed e riprova.
ja: 不明なエラーが発生しました。シードフレーズを確認して、もう一度お試しください。
ko: 알 수 없는 오류가 발생했습니다. 시드 문구를 확인하고 다시 시도하세요.
nl: Er is een onbekende fout opgetreden. Controleer je seedzin en probeer het opnieuw.
pl: Wystąpił nieznany błąd. Sprawdź frazę seed i spróbuj ponownie.
pt_br: Ocorreu um erro desconhecido. Verifique sua frase-semente e tente novamente.
ro: A apărut o eroare necunoscută. Verifică fraza seed și încearcă din nou.
ru: Произошла неизвестная ошибка. Проверьте мнемоническую фразу и повторите попытку.
tr: Bilinmeyen bir hata oluştu. Kurtarma ifadenizi kontrol edip yeniden deneyin.
uk: Сталася невідома помилка. Перевірте мнемонічну фразу й повторіть спробу.
zh_hans: 发生未知错误。请检查你的助记词，然后重试。
zh_hant: 發生未知的錯誤。請檢查你的助記詞，然後再試一次。

source: An unknown error occurred. Please try again.
de: Ein unbekannter Fehler ist aufgetreten. Versuche es erneut.
es: Se produjo un error desconocido. Inténtalo de nuevo.
fr: Une erreur inconnue s’est produite. Réessayez.
it: Si è verificato un errore sconosciuto. Riprova.
ja: 不明なエラーが発生しました。もう一度お試しください。
ko: 알 수 없는 오류가 발생했습니다. 다시 시도하세요.
nl: Er is een onbekende fout opgetreden. Probeer het opnieuw.
pl: Wystąpił nieznany błąd. Spróbuj ponownie.
pt_br: Ocorreu um erro desconhecido. Tente novamente.
ro: A apărut o eroare necunoscută. Încearcă din nou.
ru: Произошла неизвестная ошибка. Повторите попытку.
tr: Bilinmeyen bir hata oluştu. Yeniden deneyin.
uk: Сталася невідома помилка. Повторіть спробу.
zh_hans: 发生未知错误。请重试。
zh_hant: 發生未知的錯誤。請再試一次。

source: Any
de: Beliebig
es: Cualquiera
fr: Toutes
it: Qualsiasi
ja: すべて
ko: 모든 주소
nl: Alle
pl: Dowolny
pt_br: Todos
ro: Oricare
ru: Любой
tr: Tümü
uk: Будь-яка
zh_hans: 不限
zh_hant: 不限

source: Apartment
de: Wohnung
es: Apartamento
fr: Appartement
it: Appartamento
ja: マンション
ko: 아파트
nl: Appartement
pl: Mieszkanie
pt_br: Apartamento
ro: Apartament
ru: Квартира
tr: Daire
uk: Квартира
zh_hans: 公寓
zh_hant: 公寓

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 화면 모드
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
ro: Aspect
ru: Оформление
tr: Görünüm
uk: Вигляд
zh_hans: 外观
zh_hant: 外觀

source: Attempt to resolve: %@
de: Lösungsversuch: %@
es: Intentar resolver: %@
fr: Tente de résoudre : %@
it: Prova a risolvere: %@
ja: 解決を試みます：%@
ko: 해결 시도: %@
nl: Probeer op te lossen: %@
pl: Spróbuj rozwiązać: %@
pt_br: Tentar resolver: %@
ro: Încearcă remedierea: %@
ru: Попробовать исправить: %@
tr: Çözmeyi dener: %@
uk: Спробувати виправити: %@
zh_hans: 尝试解决：%@
zh_hant: 嘗試解決：%@

source: Australian Dollar
de: Australischer Dollar
es: Dólar australiano
fr: Dollar australien
it: Dollaro australiano
ja: オーストラリアドル
ko: 호주 달러
nl: Australische dollar
pl: Dolar australijski
pt_br: Dólar australiano
ro: Dolar australian
ru: Австралийский доллар
tr: Avustralya Doları
uk: Австралійський долар
zh_hans: 澳大利亚元
zh_hant: 澳幣

source: Authentication
de: Authentifizierung
es: Autenticación
fr: Authentification
it: Autenticazione
ja: 認証
ko: 인증
nl: Authenticatie
pl: Uwierzytelnianie
pt_br: Autenticação
ro: Autentificare
ru: Аутентификация
tr: Kimlik Doğrulama
uk: Автентифікація
zh_hans: 身份验证
zh_hant: 身分驗證

source: Auto Select
de: Automatisch wählen
es: Selección automática
fr: Sélection auto
it: Selezione automatica
ja: 自動選択
ko: 자동 선택
nl: Automatisch kiezen
pl: Wybór automatyczny
pt_br: Seleção Automática
ro: Selecție automată
ru: Автовыбор
tr: Otomatik Seç
uk: Автовибір
zh_hans: 自动选择
zh_hant: 自動選擇

source: Auto-Lock
de: Automatische Sperre
es: Bloqueo automático
fr: Verrouillage automatique
it: Blocco automatico
ja: 自動ロック
ko: 자동 잠금
nl: Automatisch slot
pl: Autoblokada
pt_br: Bloqueio Automático
ro: Blocare automată
ru: Автоблокировка
tr: Otomatik Kilit
uk: Автоблокування
zh_hans: 自动锁定
zh_hant: 自動鎖定

source: Available balance: %@. Some funds locked until recent transactions confirm.
de: Verfügbares Guthaben: %@. Ein Teil ist gesperrt, bis neue Transaktionen bestätigt sind.
es: Saldo disponible: %@. Parte de los fondos está bloqueada hasta que se confirmen las transacciones recientes.
fr: Solde disponible : %@. Une partie des fonds est verrouillée jusqu’à la confirmation des transactions récentes.
it: Saldo disponibile: %@. Parte dei fondi è bloccata finché le transazioni recenti non vengono confermate.
ja: 利用可能残高：%@。最近のトランザクションが承認されるまで、一部の資金はロックされています。
ko: 사용 가능 잔액: %@. 최근 거래가 확인될 때까지 일부 자금이 잠겨 있습니다.
nl: Beschikbaar saldo: %@. Een deel is vergrendeld tot recente transacties zijn bevestigd.
pl: Dostępne saldo: %@. Część środków jest zablokowana do potwierdzenia ostatnich transakcji.
pt_br: Saldo disponível: %@. Parte dos fundos está bloqueada até as transações recentes serem confirmadas.
ro: Sold disponibil: %@. Unele fonduri sunt blocate până la confirmarea tranzacțiilor recente.
ru: Доступный баланс: %@. Часть средств заблокирована до подтверждения последних транзакций.
tr: Kullanılabilir bakiye: %@. Son işlemler onaylanana kadar bazı fonlar kilitli.
uk: Доступний баланс: %@. Частину коштів заблоковано, доки нові транзакції не буде підтверджено.
zh_hans: 可用余额：%@。部分资金已锁定，待最近的交易确认后解锁。
zh_hant: 可用餘額：%@。部分資金已鎖定，待最近的交易確認後解鎖。

source: Available:
de: Verfügbar:
es: Disponible:
fr: Disponible :
it: Disponibile:
ja: 利用可能：
ko: 사용 가능:
nl: Beschikbaar:
pl: Dostępne:
pt_br: Disponível:
ro: Disponibil:
ru: Доступно:
tr: Kullanılabilir:
uk: Доступно:
zh_hans: 可用：
zh_hant: 可用：

source: Available: %@ XMR
de: Verfügbar: %@ XMR
es: Disponible: %@ XMR
fr: Disponible : %@ XMR
it: Disponibile: %@ XMR
ja: 利用可能：%@ XMR
ko: 사용 가능: %@ XMR
nl: Beschikbaar: %@ XMR
pl: Dostępne: %@ XMR
pt_br: Disponível: %@ XMR
ro: Disponibil: %@ XMR
ru: Доступно: %@ XMR
tr: Kullanılabilir: %@ XMR
uk: Доступно: %@ XMR
zh_hans: 可用：%@ XMR
zh_hant: 可用：%@ XMR

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
ro: Înapoi
ru: Назад
tr: Geri
uk: Назад
zh_hans: 返回
zh_hant: 返回

source: Backup Seed Phrase
de: Seed-Phrase sichern
es: Respaldar frase semilla
fr: Sauvegarder la phrase de récupération
it: Backup della frase seed
ja: シードフレーズをバックアップ
ko: 시드 문구 백업
nl: Reservekopie van seedzin
pl: Kopia zapasowa frazy seed
pt_br: Backup da Frase-Semente
ro: Backup frază seed
ru: Мнемоническая фраза
tr: Kurtarma İfadesini Yedekle
uk: Резервна копія мнемонічної фрази
zh_hans: 备份助记词
zh_hant: 備份助記詞

source: Balance & Transactions
de: Guthaben & Transaktionen
es: Saldo y transacciones
fr: Solde et transactions
it: Saldo e transazioni
ja: 残高とトランザクション
ko: 잔액 및 거래
nl: Saldo en transacties
pl: Saldo i transakcje
pt_br: Saldo e Transações
ro: Sold și tranzacții
ru: Баланс и транзакции
tr: Bakiye ve İşlemler
uk: Баланс і транзакції
zh_hans: 余额和交易
zh_hant: 餘額與交易

# Balance: %@ XMR%@
source: Balance: %1$@ XMR%2$@
de: Guthaben: %1$@ XMR%2$@
es: Saldo: %1$@ XMR%2$@
fr: Solde : %1$@ XMR%2$@
it: Saldo: %1$@ XMR%2$@
ja: 残高：%1$@ XMR%2$@
ko: 잔액: %1$@ XMR%2$@
nl: Saldo: %1$@ XMR%2$@
pl: Saldo: %1$@ XMR%2$@
pt_br: Saldo: %1$@ XMR%2$@
ro: Sold: %1$@ XMR%2$@
ru: Баланс: %1$@ XMR%2$@
tr: Bakiye: %1$@ XMR%2$@
uk: Баланс: %1$@ XMR%2$@
zh_hans: 余额：%1$@ XMR%2$@
zh_hant: 餘額：%1$@ XMR%2$@

# Balance: %@, %@ XMR
source: Balance: %1$@, %2$@ XMR
de: Guthaben: %1$@, %2$@ XMR
es: Saldo: %1$@, %2$@ XMR
fr: Solde : %1$@, %2$@ XMR
it: Saldo: %1$@, %2$@ XMR
ja: 残高：%1$@、%2$@ XMR
ko: 잔액: %1$@, %2$@ XMR
nl: Saldo: %1$@, %2$@ XMR
pl: Saldo: %1$@, %2$@ XMR
pt_br: Saldo: %1$@, %2$@ XMR
ro: Sold: %1$@, %2$@ XMR
ru: Баланс: %1$@, %2$@ XMR
tr: Bakiye: %1$@, %2$@ XMR
uk: Баланс: %1$@, %2$@ XMR
zh_hans: 余额：%1$@，%2$@ XMR
zh_hant: 餘額：%1$@，%2$@ XMR

source: Battery Impact
de: Akkuverbrauch
es: Impacto en la batería
fr: Impact sur la batterie
it: Impatto sulla batteria
ja: バッテリーへの影響
ko: 배터리 영향
nl: Invloed op batterij
pl: Wpływ na baterię
pt_br: Impacto na Bateria
ro: Impact asupra bateriei
ru: Влияние на аккумулятор
tr: Pil Etkisi
uk: Вплив на акумулятор
zh_hans: 电池影响
zh_hant: 電池影響

source: Below
de: Unter
es: Por debajo
fr: En dessous
it: Sotto
ja: 下回る
ko: 이하
nl: Onder
pl: Poniżej
pt_br: Abaixo
ro: Sub
ru: Ниже
tr: Altında
uk: Нижче
zh_hans: 低于
zh_hant: 低於

source: Below %@
de: Unter %@
es: Por debajo de %@
fr: En dessous de %@
it: Sotto %@
ja: %@を下回る
ko: %@ 이하
nl: Onder %@
pl: Poniżej %@
pt_br: Abaixo de %@
ro: Sub %@
ru: Ниже %@
tr: %@ altında
uk: Нижче %@
zh_hans: 低于 %@
zh_hant: 低於 %@

source: Biometric authentication failed
de: Biometrische Authentifizierung fehlgeschlagen
es: Falló la autenticación biométrica
fr: Échec de l’authentification biométrique
it: Autenticazione biometrica non riuscita
ja: 生体認証に失敗しました
ko: 생체 인증 실패
nl: Biometrische authenticatie mislukt
pl: Uwierzytelnianie biometryczne nie powiodło się
pt_br: Falha na autenticação biométrica
ro: Autentificarea biometrică a eșuat
ru: Ошибка биометрической аутентификации
tr: Biyometrik kimlik doğrulama başarısız oldu
uk: Не вдалося пройти біометричну автентифікацію
zh_hans: 生物识别验证失败
zh_hant: 生物辨識驗證失敗

source: Biometrics
de: Biometrie
es: Biometría
fr: Biométrie
it: Biometria
ja: 生体認証
ko: 생체 인식
nl: Biometrie
pl: Biometria
pt_br: Biometria
ro: Biometrie
ru: Биометрия
tr: Biyometri
uk: Біометрія
zh_hans: 生物识别
zh_hant: 生物辨識

source: Block Sync
de: Sync blockieren
es: Bloquear
fr: Bloquer la synchro
it: Blocca sincronizzazione
ja: 同期を停止
ko: 동기화 차단
nl: Blokkeren
pl: Blokuj synchronizację
pt_br: Bloquear Sincronização
ro: Blocare sincronizare
ru: Блокировать
tr: Eşzamanlamayı Engelle
uk: Блокувати синхронізацію
zh_hans: 阻止同步
zh_hant: 阻擋同步

source: Blocks to Scan
de: Zu scannende Blöcke
es: Bloques por escanear
fr: Blocs à analyser
it: Blocchi da scansionare
ja: スキャンするブロック数
ko: 스캔할 블록
nl: Te scannen blokken
pl: Bloki do skanowania
pt_br: Blocos a Escanear
ro: Blocuri de scanat
ru: Блоков для сканирования
tr: Taranacak Bloklar
uk: Блоки для сканування
zh_hans: 待扫描区块
zh_hant: 待掃描區塊

source: Bluetooth is not available
de: Bluetooth ist nicht verfügbar
es: Bluetooth no está disponible
fr: Bluetooth n’est pas disponible
it: Bluetooth non disponibile
ja: Bluetoothを利用できません
ko: Bluetooth를 사용할 수 없음
nl: Bluetooth is niet beschikbaar
pl: Bluetooth jest niedostępny
pt_br: Bluetooth indisponível
ro: Bluetooth nu este disponibil
ru: Bluetooth недоступен
tr: Bluetooth kullanılamıyor
uk: Bluetooth недоступний
zh_hans: 蓝牙不可用
zh_hant: 無法使用藍牙

source: Bluetooth is turned off
de: Bluetooth ist ausgeschaltet
es: El Bluetooth está desactivado
fr: Bluetooth est désactivé
it: Il Bluetooth è disattivato
ja: Bluetoothがオフになっています
ko: Bluetooth가 꺼져 있음
nl: Bluetooth staat uit
pl: Bluetooth jest wyłączony
pt_br: O Bluetooth está desligado
ro: Bluetooth este dezactivat
ru: Bluetooth выключен
tr: Bluetooth kapalı
uk: Bluetooth вимкнено
zh_hans: 蓝牙已关闭
zh_hant: 藍牙已關閉

source: Bluetooth not supported
de: Bluetooth wird nicht unterstützt
es: Bluetooth no compatible
fr: Bluetooth non pris en charge
it: Bluetooth non supportato
ja: Bluetoothに対応していません
ko: Bluetooth가 지원되지 않음
nl: Bluetooth wordt niet ondersteund
pl: Bluetooth nie jest obsługiwany
pt_br: Bluetooth não compatível
ro: Bluetooth nu este acceptat
ru: Bluetooth не поддерживается
tr: Bluetooth desteklenmiyor
uk: Bluetooth не підтримується
zh_hans: 不支持蓝牙
zh_hant: 不支援藍牙

source: Bluetooth permission denied. Go to Settings → MoneroOne → Bluetooth.
de: Bluetooth-Zugriff verweigert. Öffne Einstellungen → MoneroOne → Bluetooth.
es: Permiso de Bluetooth denegado. Ve a Configuración → Monero One → Bluetooth.
fr: Autorisation Bluetooth refusée. Accédez à Réglages → Monero One → Bluetooth.
it: Autorizzazione Bluetooth negata. Vai in Impostazioni → Monero One → Bluetooth.
ja: Bluetoothの使用が許可されていません。「設定」→「Monero One」→「Bluetooth」で許可してください。
ko: Bluetooth 권한이 거부되었습니다. 설정 → Monero One → Bluetooth로 이동하세요.
nl: Geen toegang tot Bluetooth. Ga naar Instellingen → Monero One → Bluetooth.
pl: Brak zgody na Bluetooth. Otwórz Ustawienia → Monero One → Bluetooth.
pt_br: Permissão de Bluetooth negada. Acesse Ajustes → Monero One → Bluetooth.
ro: Permisiunea Bluetooth a fost refuzată. Accesează Configurări → Monero One → Bluetooth.
ru: Доступ к Bluetooth запрещён. Откройте «Настройки» → Monero One → Bluetooth.
tr: Bluetooth izni reddedildi. Ayarlar → Monero One → Bluetooth bölümüne gidin.
uk: Доступ до Bluetooth заборонено. Відкрийте Параметри → Monero One → Bluetooth.
zh_hans: 蓝牙权限被拒绝。请前往“设置”→“Monero One”→“蓝牙”。
zh_hant: 藍牙權限遭拒。請前往「設定」→「Monero One」→「藍牙」。

source: Bluetooth unavailable. Check Settings → Bluetooth and app permissions.
de: Bluetooth nicht verfügbar. Prüfe Einstellungen → Bluetooth und die App-Berechtigungen.
es: Bluetooth no disponible. Revisa Configuración → Bluetooth y los permisos de la app.
fr: Bluetooth indisponible. Vérifiez Réglages → Bluetooth et les autorisations de l’app.
it: Bluetooth non disponibile. Controlla Impostazioni → Bluetooth e le autorizzazioni dell’app.
ja: Bluetoothを利用できません。「設定」→「Bluetooth」とAppの許可を確認してください。
ko: Bluetooth를 사용할 수 없습니다. 설정 → Bluetooth 및 앱 권한을 확인하세요.
nl: Bluetooth niet beschikbaar. Controleer Instellingen → Bluetooth en de toestemmingen van de app.
pl: Bluetooth jest niedostępny. Sprawdź Ustawienia → Bluetooth oraz uprawnienia aplikacji.
pt_br: Bluetooth indisponível. Verifique Ajustes → Bluetooth e as permissões do app.
ro: Bluetooth indisponibil. Verifică Configurări → Bluetooth și permisiunile aplicației.
ru: Bluetooth недоступен. Проверьте «Настройки» → Bluetooth и разрешения приложения.
tr: Bluetooth kullanılamıyor. Ayarlar → Bluetooth bölümünü ve uygulama izinlerini kontrol edin.
uk: Bluetooth недоступний. Перевірте Параметри → Bluetooth і дозволи програми.
zh_hans: 蓝牙不可用。请检查“设置”→“蓝牙”以及 App 权限。
zh_hant: 無法使用藍牙。請檢查「設定」→「藍牙」以及 App 權限。

source: Bosnian Mark
de: Bosnische Mark
es: Marco convertible bosnio
fr: Mark convertible bosniaque
it: Marco bosniaco
ja: ボスニア兌換マルク
ko: 보스니아 마르크
nl: Bosnische mark
pl: Marka zamienna
pt_br: Marco conversível
ro: Marcă convertibilă bosniacă
ru: Боснийская конвертируемая марка
tr: Bosna-Hersek Markı
uk: Боснійська конвертована марка
zh_hans: 波黑可兑换马克
zh_hant: 波士尼亞可轉換馬克

source: Brazilian Real
de: Brasilianischer Real
es: Real brasileño
fr: Réal brésilien
it: Real brasiliano
ja: ブラジルレアル
ko: 브라질 레알
nl: Braziliaanse real
pl: Real brazylijski
pt_br: Real brasileiro
ro: Real brazilian
ru: Бразильский реал
tr: Brezilya Reali
uk: Бразильський реал
zh_hans: 巴西雷亚尔
zh_hant: 巴西里拉

source: Bridge error: %@
de: Bridge-Fehler: %@
es: Error del puente: %@
fr: Erreur de passerelle : %@
it: Errore del bridge: %@
ja: ブリッジエラー：%@
ko: 브리지 오류: %@
nl: Bridgefout: %@
pl: Błąd mostka: %@
pt_br: Erro de bridge: %@
ro: Eroare de bridge: %@
ru: Ошибка моста: %@
tr: Köprü hatası: %@
uk: Помилка мосту: %@
zh_hans: 桥接错误：%@
zh_hant: 橋接錯誤：%@

source: British Pound
de: Britisches Pfund
es: Libra esterlina
fr: Livre sterling
it: Sterlina britannica
ja: 英国ポンド
ko: 영국 파운드
nl: Brits pond
pl: Funt szterling
pt_br: Libra esterlina
ro: Liră sterlină
ru: Британский фунт
tr: İngiliz Sterlini
uk: Британський фунт
zh_hans: 英镑
zh_hant: 英鎊

source: Broadcast failed: %@
de: Senden ans Netzwerk fehlgeschlagen: %@
es: Falló la transmisión: %@
fr: Échec de la diffusion : %@
it: Trasmissione non riuscita: %@
ja: ブロードキャストに失敗しました：%@
ko: 전송 실패: %@
nl: Uitzenden mislukt: %@
pl: Wysyłanie do sieci nie powiodło się: %@
pt_br: Falha na transmissão: %@
ro: Transmiterea a eșuat: %@
ru: Ошибка отправки в сеть: %@
tr: Yayınlama başarısız oldu: %@
uk: Не вдалося передати транзакцію в мережу: %@
zh_hans: 广播失败：%@
zh_hant: 廣播失敗：%@

source: Broadcasting…
de: Wird gesendet …
es: Transmitiendo…
fr: Diffusion…
it: Trasmissione…
ja: ブロードキャスト中…
ko: 전송 중…
nl: Uitzenden…
pl: Wysyłanie do sieci…
pt_br: Transmitindo…
ro: Se transmite…
ru: Отправка в сеть…
tr: Yayınlanıyor…
uk: Передавання в мережу…
zh_hans: 正在广播…
zh_hant: 正在廣播⋯

source: Camera input not supported
de: Kameraeingabe wird nicht unterstützt
es: La entrada de cámara no es compatible
fr: Entrée de l’appareil photo non prise en charge
it: Fotocamera non supportata
ja: カメラ入力に対応していません
ko: 카메라 입력이 지원되지 않음
nl: Camera-invoer wordt niet ondersteund
pl: Aparat nie jest obsługiwany
pt_br: Entrada de câmera não compatível
ro: Camera nu este acceptată
ru: Камера не поддерживается
tr: Kamera girişi desteklenmiyor
uk: Введення з камери не підтримується
zh_hans: 不支持相机输入
zh_hant: 不支援相機輸入

source: Can't Open Payment Link
de: Zahlungslink kann nicht geöffnet werden
es: No se puede abrir el enlace de pago
fr: Impossible d’ouvrir le lien de paiement
it: Impossibile aprire il link di pagamento
ja: 支払いリンクを開けません
ko: 결제 링크를 열 수 없음
nl: Kan betaallink niet openen
pl: Nie można otworzyć linku płatności
pt_br: Não é possível abrir o link de pagamento
ro: Linkul de plată nu poate fi deschis
ru: Не удаётся открыть платёжную ссылку
tr: Ödeme Bağlantısı Açılamıyor
uk: Не вдається відкрити платіжне посилання
zh_hans: 无法打开付款链接
zh_hant: 無法打開付款連結

source: Canadian Dollar
de: Kanadischer Dollar
es: Dólar canadiense
fr: Dollar canadien
it: Dollaro canadese
ja: カナダドル
ko: 캐나다 달러
nl: Canadese dollar
pl: Dolar kanadyjski
pt_br: Dólar canadense
ro: Dolar canadian
ru: Канадский доллар
tr: Kanada Doları
uk: Канадський долар
zh_hans: 加拿大元
zh_hant: 加幣

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ro: Anulează
ru: Отменить
tr: Vazgeç
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Change PIN
de: PIN ändern
es: Cambiar PIN
fr: Modifier le code PIN
it: Cambia PIN
ja: PINを変更
ko: PIN 변경
nl: Wijzig PIN
pl: Zmień PIN
pt_br: Alterar PIN
ro: Schimbă PIN-ul
ru: Изменить PIN-код
tr: PIN'i Değiştir
uk: Змінити PIN-код
zh_hans: 更改 PIN 码
zh_hant: 更改 PIN 碼

source: Change display currency
de: Anzeigewährung ändern
es: Cambiar la moneda de visualización
fr: Changer la devise d’affichage
it: Cambia la valuta visualizzata
ja: 表示通貨を変更
ko: 표시 통화 변경
nl: Wijzig weergavevaluta
pl: Zmień walutę wyświetlania
pt_br: Alterar a moeda de exibição
ro: Schimbă moneda afișată
ru: Изменить валюту отображения
tr: Görüntülenen para birimini değiştir
uk: Змінити валюту відображення
zh_hans: 更改显示货币
zh_hant: 更改顯示貨幣

source: Change, %@
de: Änderung, %@
es: Cambio, %@
fr: Variation, %@
it: Variazione, %@
ja: 変動、%@
ko: 변동, %@
nl: Wijziging, %@
pl: Zmiana, %@
pt_br: Variação, %@
ro: Variație, %@
ru: Изменение %@
tr: Değişim, %@
uk: Зміна %@
zh_hans: 变化，%@
zh_hant: 變化，%@

source: Channel Allocated
de: Kanal zugewiesen
es: Canal asignado
fr: Canal attribué
it: Canale assegnato
ja: チャネルを割り当て済み
ko: 채널 할당됨
nl: Kanaal toegewezen
pl: Kanał przydzielony
pt_br: Canal Alocado
ro: Canal alocat
ru: Канал выделен
tr: Kanal Ayrıldı
uk: Канал виділено
zh_hans: 通道已分配
zh_hant: 通道已分配

source: Chart
de: Kurs
es: Gráfico
fr: Graphique
it: Grafico
ja: チャート
ko: 차트
nl: Grafiek
pl: Wykres
pt_br: Gráfico
ro: Grafic
ru: График
tr: Grafik
uk: Графік
zh_hans: 图表
zh_hant: 圖表

source: Chart mode
de: Diagrammmodus
es: Modo del gráfico
fr: Mode du graphique
it: Modalità grafico
ja: チャートモード
ko: 차트 모드
nl: Grafiekmodus
pl: Tryb wykresu
pt_br: Modo do gráfico
ro: Mod grafic
ru: Режим графика
tr: Grafik modu
uk: Режим графіка
zh_hans: 图表模式
zh_hant: 圖表模式

source: Checking latency
de: Latenz wird geprüft
es: Comprobando latencia
fr: Mesure de la latence
it: Verifica della latenza
ja: 応答速度を確認中
ko: 지연 시간 확인 중
nl: Latentie controleren
pl: Sprawdzanie opóźnienia
pt_br: Verificando latência
ro: Se verifică latența
ru: Проверка задержки
tr: Gecikme denetleniyor
uk: Перевірка затримки
zh_hans: 正在检测延迟
zh_hant: 正在檢查延遲

source: Checking...
de: Wird geprüft …
es: Comprobando…
fr: Vérification…
it: Verifica…
ja: 確認中…
ko: 확인 중...
nl: Controleren…
pl: Sprawdzanie…
pt_br: Verificando…
ro: Se verifică…
ru: Проверка...
tr: Denetleniyor…
uk: Перевірка…
zh_hans: 正在检查…
zh_hant: 正在檢查⋯

source: Chinese Yuan
de: Chinesischer Yuan
es: Yuan chino
fr: Yuan chinois
it: Yuan cinese
ja: 中国人民元
ko: 중국 위안화
pl: Juan chiński
pt_br: Yuan chinês
ro: Yuan chinezesc
ru: Китайский юань
tr: Çin Yuanı
uk: Китайський юань
zh_hans: 人民币
zh_hant: 人民幣

source: Choose Icon
de: Symbol wählen
es: Elegir icono
fr: Choisir une icône
it: Scegli icona
ja: アイコンを選択
ko: 아이콘 선택
nl: Kies symbool
pl: Wybierz ikonę
pt_br: Escolher Ícone
ro: Alege pictograma
ru: Выбрать значок
tr: Simge Seçin
uk: Вибрати значок
zh_hans: 选择图标
zh_hant: 選擇圖像
